[
  "obsidian-git",
  "oz-image-plugin",
  "typing-speed",
  "obsidian-better-internal-link-inserter",
  "obsidian-image-toolkit",
  "mousewheel-image-zoom",
  "table-editor-obsidian",
  "obsidian-textgenerator-plugin",
  "make-md",
  "omnisearch",
  "obsidian-languagetool-plugin",
  "obsidian-completr",
  "obsidian-table-generator",
  "obsidian-spaced-repetition"
]