[
  "obsidian-git",
  "oz-image-plugin",
  "typing-speed",
  "obsidian-better-internal-link-inserter",
  "obsidian-image-toolkit",
  "mousewheel-image-zoom",
  "table-editor-obsidian",
  "omnisearch",
  "obsidian-completr",
  "obsidian-table-generator",
  "obsidian-spaced-repetition",
  "editing-toolbar",
  "link-headers-directly",
  "text-extractor",
  "folder-note-core",
  "alx-folder-note",
  "waypoint",
  "quick-latex",
  "obsidian-linter",
  "make-md",
  "obsidian-dictionary-plugin"
]